Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Reduces refresh rate and animation frame rates when Low Power Mode is on or the device is warm.
ar: يقلّل معدل التحديث ومعدلات إطارات الحركة عند تفعيل وضع الطاقة المنخفضة أو عندما يكون الجهاز دافئًا.
ca: Redueix la freqüència d'actualització i la de les animacions quan el Mode de baix consum està activat o el dispositiu està calent.
cs: Snižuje obnovovací frekvenci a snímkovou frekvenci animací, když je zapnutý Režim nízké spotřeby nebo je zařízení zahřáté.
da: Reducerer opdateringshastigheden og animationernes billedhastighed, når Strømsparefunktion er slået til, eller enheden er varm.
de: Reduziert die Bildwiederholrate und Animationsraten, wenn der Stromsparmodus aktiv oder das Gerät warm ist.
es: Reduce la frecuencia de actualización y la de las animaciones cuando el Modo de bajo consumo está activado o el dispositivo está caliente.
fi: Pienentää päivitysnopeutta ja animaatioiden kuvataajuutta, kun Virransäästötila on käytössä tai laite on lämmin.
fr: Réduit la fréquence de rafraîchissement et la cadence des animations lorsque le Mode économie d'énergie est activé ou que l'appareil chauffe.
he: מפחית את קצב הרענון וקצב פריימי האנימציה כאשר מצב חיסכון בצריכת חשמל פעיל או כשהמכשיר חם.
hu: Csökkenti a frissítési gyakoriságot és az animációk képkockasebességét, ha az Energiatakarékos üzemmód be van kapcsolva, vagy az eszköz meleg.
it: Riduce la frequenza di aggiornamento e quella delle animazioni quando il Risparmio energetico è attivo o il dispositivo è caldo.
ja: 低電力モードがオンのとき、またはデバイスが高温のときに、リフレッシュレートとアニメーションのフレームレートを下げます。
ko: 저전력 모드가 켜져 있거나 기기가 따뜻할 때 재생 빈도와 애니메이션 프레임 속도를 낮춥니다.
nb: Reduserer oppdateringsfrekvensen og animasjonenes bildefrekvens når Lavstrømmodus er på eller enheten er varm.
nl: Verlaagt de verversingssnelheid en animatiesnelheid wanneer de Energiebesparingsmodus is ingeschakeld of het apparaat warm is.
pl: Zmniejsza częstotliwość odświeżania i liczbę klatek animacji, gdy włączony jest Tryb niskiego zużycia energii lub gdy urządzenie się nagrzewa.
pt_br: Reduz a taxa de atualização e a das animações quando o Modo de Baixo Consumo está ativado ou o dispositivo está aquecido.
pt_pt: Reduz a taxa de atualização e a das animações quando o Modo de Baixo Consumo está ativado ou o dispositivo está quente.
ro: Reduce frecvența de reîmprospătare și pe cea a animațiilor când Consum redus este activat sau dispozitivul este cald.
sl: Zmanjša hitrost osveževanja in hitrost sličic animacij, ko je vklopljen Način nizke porabe energije ali ko se naprava segreje.
sv: Sänker uppdateringsfrekvensen och animationernas bildfrekvens när Lågeffektläge är på eller enheten är varm.
uk: Знижує частоту оновлення та частоту кадрів анімацій, коли увімкнено Режим енергозбереження або пристрій нагрівається.
vi: Giảm tốc độ làm mới và tốc độ khung hình hoạt ảnh khi Chế độ nguồn điện thấp được bật hoặc khi thiết bị nóng.
zh_hans: 在开启低电量模式或设备发热时，降低刷新率和动画帧率。
zh_hant: 在開啟低耗電模式或裝置發熱時，降低更新率和動畫影格率。

source: Refresh
ar: تحديث
ca: Actualitza
cs: Obnovit
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Actualiser
he: רענן
hu: Frissítés
it: Aggiorna
ja: 更新
ko: 새로 고침
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
sl: Osveži
sv: Uppdatera
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh Health
ar: تحديث الحالة الصحية
ca: Actualitzar l'estat de salut
cs: Obnovit stav
da: Opdater sundhedsstatus
de: Zustand aktualisieren
es: Actualizar estado
fi: Päivitä terveystila
fr: Actualiser l'état
he: רענן מצב תקינות
hu: Állapot frissítése
it: Aggiorna stato di integrità
ja: ヘルス状態を更新
ko: 상태 새로고침
nb: Oppdater helsestatus
nl: Gezondheid vernieuwen
pl: Odśwież stan zdrowia
pt_br: Atualizar Saúde
pt_pt: Atualizar Estado
ro: Actualizare stare
sl: Osveži stanje
sv: Uppdatera hälsostatus
uk: Оновити стан справності
vi: Làm Mới Trạng Thái
zh_hans: 刷新健康状态
zh_hant: 重新整理健康狀態

source: Refresh Host Info
ar: تحديث معلومات المضيف
ca: Actualitzar informació de l'amfitrió
cs: Obnovit informace o hostiteli
da: Opdater værtsinformation
de: Host-Informationen aktualisieren
es: Actualizar información del host
fi: Päivitä isännän tiedot
fr: Actualiser les infos de l'hôte
he: רענן פרטי מארח
hu: Gazdagép információ frissítése
it: Aggiorna informazioni host
ja: ホスト情報を更新
ko: 호스트 정보 새로고침
nb: Oppdater vertsinformasjon
nl: Hostinformatie vernieuwen
pl: Odśwież informacje o hoście
pt_br: Atualizar Info do Host
pt_pt: Atualizar Info. do Anfitrião
ro: Actualizare informatii gazda
sl: Osveži podatke o gostitelju
sv: Uppdatera värdinfo
uk: Оновити інформацію хоста
vi: Làm Mới Thông Tin Host
zh_hans: 刷新主机信息
zh_hant: 重新整理主機資訊

source: Refresh Kubeconfig
ar: تحديث Kubeconfig
ca: Actualitzar Kubeconfig
cs: Obnovit Kubeconfig
da: Opdater Kubeconfig
de: Kubeconfig aktualisieren
es: Actualizar kubeconfig
fi: Päivitä Kubeconfig
fr: Actualiser le Kubeconfig
he: רענן Kubeconfig
hu: Kubeconfig frissítése
it: Aggiorna kubeconfig
ja: Kubeconfigを更新
ko: kubeconfig 새로고침
nb: Oppdater kubeconfig
nl: Kubeconfig vernieuwen
pl: Odśwież Kubeconfig
pt_br: Atualizar Kubeconfig
pt_pt: Atualizar Kubeconfig
ro: Actualizare Kubeconfig
sl: Osveži Kubeconfig
sv: Uppdatera Kubeconfig
uk: Оновити Kubeconfig
vi: Làm Mới Kubeconfig
zh_hans: 刷新 Kubeconfig
zh_hant: 重新整理 Kubeconfig

source: Refresh Models
ar: تحديث النماذج
ca: Actualitzar models
cs: Obnovit modely
da: Opdater modeller
de: Modelle aktualisieren
es: Actualizar modelos
fi: Päivitä mallit
fr: Actualiser les modèles
he: רענן מודלים
hu: Modellek frissítése
it: Aggiorna modelli
ja: モデルを更新
ko: 모델 새로고침
nb: Oppdater modeller
nl: Modellen vernieuwen
pl: Odśwież modele
pt_br: Atualizar Modelos
pt_pt: Atualizar Modelos
ro: Actualizare modele
sl: Osveži modele
sv: Uppdatera modeller
uk: Оновити моделі
vi: Làm Mới Mô Hình
zh_hans: 刷新模型
zh_hant: 重新整理模型

source: Refresh PIV Keys
ar: تحديث مفاتيح PIV
ca: Actualitzar claus PIV
cs: Obnovit PIV klíče
da: Opdater PIV-nøgler
de: PIV-Schlüssel aktualisieren
es: Actualizar claves PIV
fi: Päivitä PIV-avaimet
fr: Actualiser les clés PIV
he: רענן מפתחות PIV
hu: PIV kulcsok frissítése
it: Aggiorna chiavi PIV
ja: PIVキーを更新
ko: PIV 키 새로고침
nb: Oppdater PIV-nøkler
nl: PIV-sleutels vernieuwen
pl: Odśwież klucze PIV
pt_br: Atualizar Chaves PIV
pt_pt: Atualizar Chaves PIV
ro: Actualizare chei PIV
sl: Osveži PIV ključe
sv: Uppdatera PIV-nycklar
uk: Оновити ключі PIV
vi: Làm Mới Khóa PIV
zh_hans: 刷新 PIV 密钥
zh_hant: 重新整理 PIV 金鑰

source: Refreshing cloud instances...
ar: جارٍ تحديث المثيلات السحابية...
ca: Actualitzant instàncies al núvol...
cs: Obnovování cloudových instancí…
da: Opdaterer cloud-instanser...
de: Cloud-Instanzen werden aktualisiert …
es: Actualizando instancias en la nube...
fi: Päivitetään pilvi-instansseja...
fr: Actualisation des instances cloud…
he: מרענן מופעי ענן...
hu: Felhő példányok frissítése...
it: Aggiornamento delle istanze cloud...
ja: クラウドインスタンスを更新中...
ko: 클라우드 인스턴스 새로고침 중...
nb: Oppdaterer skyinstanser...
nl: Cloudinstanties vernieuwen...
pl: Odświeżanie instancji chmurowych...
pt_br: Atualizando instâncias na nuvem...
pt_pt: A atualizar instâncias na nuvem...
ro: Se actualizeaza instantele cloud...
sl: Osveževanje instanc v oblaku ...
sv: Uppdaterar molninstanser...
uk: Оновлення хмарних екземплярів...
vi: Đang làm mới các instance cloud...
zh_hans: 正在刷新云实例…
zh_hant: 正在重新整理雲端執行個體⋯

source: Refreshing...
ar: جارٍ التحديث...
ca: Actualitzant...
cs: Obnovování…
da: Opdaterer...
de: Wird aktualisiert …
es: Actualizando...
fi: Päivitetään...
fr: Actualisation…
he: מרענן...
hu: Frissítés...
it: Aggiornamento...
ja: 更新中...
ko: 새로고침 중...
nb: Oppdaterer...
nl: Vernieuwen...
pl: Odświeżanie...
pt_br: Atualizando...
pt_pt: A atualizar...
ro: Se actualizeaza...
sl: Osveževanje ...
sv: Uppdaterar...
uk: Оновлення...
vi: Đang làm mới...
zh_hans: 正在刷新…
zh_hant: 正在重新整理⋯

source: Region
ar: المنطقة
ca: Regió
es: Región
fi: Alue
fr: Région
he: אזור
hu: Régió
it: Regione
ja: リージョン
ko: 리전
nl: Regio
pt_br: Região
pt_pt: Região
ro: Regiune
sl: Regija
uk: Регіон
vi: Khu Vực
zh_hans: 区域
zh_hant: 區域

source: Registered custom theme
ar: تم تسجيل سمة مخصصة
ca: Tema personalitzat registrat
cs: Vlastní motiv zaregistrován
da: Brugerdefineret tema registreret
de: Benutzerdefiniertes Design registriert
es: Tema personalizado registrado
fi: Mukautettu teema rekisteröity
fr: Thème personnalisé enregistré
he: ערכת נושא מותאמת נרשמה
hu: Egyéni téma regisztrálva
it: Tema personalizzato registrato
ja: カスタムテーマを登録しました
ko: 사용자 지정 테마를 등록했습니다
nb: Egendefinert tema registrert
nl: Aangepast thema geregistreerd
pl: Zarejestrowano motyw niestandardowy
pt_br: Tema personalizado registrado
pt_pt: Tema personalizado registado
ro: Temă personalizată înregistrată
sl: Tema po meri je registrirana
sv: Anpassat tema registrerat
uk: Користувацьку тему зареєстровано
vi: Đã đăng ký giao diện tùy chỉnh
zh_hans: 已注册自定义主题
zh_hant: 已註冊自訂主題

source: Registered YubiKey Keys
ar: مفاتيح YubiKey المسجلة
ca: Claus YubiKey registrades
cs: Registrované klíče YubiKey
da: Registrerede YubiKey-nøgler
de: Registrierte YubiKey-Schlüssel
es: Claves YubiKey registradas
fi: Rekisteröidyt YubiKey-avaimet
fr: Clés YubiKey enregistrées
he: מפתחות YubiKey רשומים
hu: Regisztrált YubiKey kulcsok
it: Chiavi YubiKey registrate
ja: 登録済みYubiKeyキー
ko: 등록된 YubiKey 키
nb: Registrerte YubiKey-nøkler
nl: Geregistreerde YubiKey-sleutels
pl: Zarejestrowane klucze YubiKey
pt_br: Chaves YubiKey Registradas
pt_pt: Chaves YubiKey Registadas
ro: Chei YubiKey inregistrate
sl: Registrirani ključi YubiKey
sv: Registrerade YubiKey-nycklar
uk: Зареєстровані ключі YubiKey
vi: Khóa YubiKey Đã Đăng Ký
zh_hans: 已注册的 YubiKey 密钥
zh_hant: 已註冊的 YubiKey 金鑰

source: Reject
ar: رفض
ca: Rebutjar
cs: Odmítnout
da: Afvis
de: Ablehnen
es: Rechazar
fi: Hylkää
fr: Rejeter
he: דחה
hu: Elutasítás
it: Rifiuta
ja: 拒否
ko: 거부
nb: Avvis
nl: Weigeren
pl: Odrzuć
pt_br: Rejeitar
pt_pt: Rejeitar
ro: Respingere
sl: Zavrni
sv: Avvisa
uk: Відхилити
vi: Từ Chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Related
ar: ذات صلة
ca: Relacionat
cs: Související
da: Relateret
de: Verwandt
es: Relacionado
fi: Aiheeseen liittyvät
fr: Connexe
he: קשור
hu: Kapcsolódó
it: Correlati
ja: 関連項目
ko: 관련 항목
nb: Relatert
nl: Gerelateerd
pl: Powiązane
pt_br: Relacionado
pt_pt: Relacionado
ro: Asociate
sl: Sorodno
sv: Relaterat
uk: Пов’язане
vi: Liên quan
zh_hans: 相关
zh_hant: 相關

source: Relaxed (250ms)
ar: مريح (250 مللي ثانية)
ca: Relaxat (250ms)
cs: Uvolněný (250 ms)
da: Afslappet (250ms)
de: Entspannt (250 ms)
es: Relajado (250ms)
fi: Rento (250 ms)
fr: Détendu (250 ms)
he: רגוע (250ms)
hu: Laza (250ms)
it: Rilassato (250ms)
ja: 低頻度（250ms）
ko: 느긋함 (250ms)
nb: Avslappet (250ms)
nl: Ontspannen (250ms)
pl: Luźny (250ms)
pt_br: Relaxado (250ms)
pt_pt: Relaxado (250ms)
ro: Relaxat (250 ms)
sl: Sproščeno (250 ms)
sv: Avslappnad (250ms)
uk: Повільний (250 мс)
vi: Thư Giãn (250ms)
zh_hans: 宽松（250ms）
zh_hant: 寬鬆（250ms）

source: Reload Config
ar: إعادة تحميل الإعدادات
ca: Recarregar configuració
cs: Znovu načíst konfiguraci
da: Genindlæs konfiguration
de: Konfiguration neu laden
es: Recargar configuración
fi: Lataa asetukset uudelleen
fr: Recharger la configuration
he: טען תצורה מחדש
hu: Konfiguráció újratöltése
it: Ricarica configurazione
ja: 設定を再読み込み
ko: 설정 다시 불러오기
nb: Last inn konfigurasjon på nytt
nl: Configuratie herladen
pl: Przeładuj konfigurację
pt_br: Recarregar Configuração
pt_pt: Recarregar Configuração
ro: Reincarcati configuratia
sl: Znova naloži konfiguracijo
sv: Ladda om konfiguration
uk: Перезавантажити конфігурацію
vi: Tải Lại Cấu Hình
zh_hans: 重新加载配置
zh_hant: 重新載入設定

source: Reload Imported Config
ar: إعادة تحميل الإعدادات المُستورَدة
ca: Recarregar configuració importada
cs: Znovu načíst importovanou konfiguraci
da: Genindlæs importeret konfiguration
de: Importierte Konfiguration neu laden
es: Recargar configuración importada
fi: Lataa tuodut asetukset uudelleen
fr: Recharger la configuration importée
he: טען מחדש תצורה מיובאת
hu: Importált konfiguráció újratöltése
it: Ricarica configurazione importata
ja: 読み込んだ設定を再読み込み
ko: 가져온 설정 다시 불러오기
nb: Last inn importert konfigurasjon på nytt
nl: Geïmporteerde configuratie herladen
pl: Przeładuj zaimportowaną konfigurację
pt_br: Recarregar Configuração Importada
pt_pt: Recarregar Configuração Importada
ro: Reîncarcă configurarea importată
sl: Znova naloži uvoženo konfiguracijo
sv: Ladda om importerad konfiguration
uk: Перезавантажити імпортовану конфігурацію
vi: Tải lại cấu hình đã nhập
zh_hans: 重新加载已导入的配置
zh_hant: 重新載入已匯入的設定

source: Reload Imported Databases
ar: إعادة تحميل قواعد البيانات المستوردة
ca: Recarrega les bases de dades importades
cs: Znovu načíst importované databáze
da: Genindlæs importerede databaser
de: Importierte Datenbanken neu laden
es: Recargar bases de datos importadas
fi: Lataa tuodut tietokannat uudelleen
fr: Recharger les bases de donnees importees
he: טען מחדש מסדי נתונים מיובאים
hu: Importalt adatbazisok ujratolrtese
it: Ricarica database importati
ja: インポート済みデータベースを再読み込み
ko: 가져온 데이터베이스 다시 로드
nb: Last inn importerte databaser på nytt
nl: Herlaad geïmporteerde databases
pl: Zaladuj ponownie zaimportowane bazy danych
pt_br: Recarregar bancos de dados importados
pt_pt: Recarregar bases de dados importadas
ro: Reincarca bazele de date importate
sl: Znova nalozi uvozene podatkovne baze
sv: Ladda om importerade databaser
uk: Перезавантажити імпортовані бази даних
vi: Tải lại cơ sở dữ liệu đã nhập
zh_hans: 重新加载已导入的数据库
zh_hant: 重新載入已匯入的資料庫

source: Reload imported Ghostty keybind config
ar: إعادة تحميل إعدادات اختصارات Ghostty المُستورَدة
ca: Recarregar la configuració importada de combinacions de tecles de Ghostty
cs: Znovu načíst importovanou konfiguraci klávesových zkratek Ghostty
da: Genindlæs importeret Ghostty-tastbindingskonfiguration
de: Importierte Ghostty-Tastenbelegungskonfiguration neu laden
es: Recargar configuración importada de combinaciones de teclas de Ghostty
fi: Lataa tuodut Ghostty-näppäinsidosasetukset uudelleen
fr: Recharger la configuration Ghostty importée des raccourcis clavier
he: טען מחדש תצורת קיצורי מקשים מיובאת של Ghostty
hu: Importált Ghostty billentyűkiosztás konfiguráció újratöltése
it: Ricarica la configurazione importata delle associazioni tasti di Ghostty
ja: 読み込んだGhosttyキーバインド設定を再読み込み
ko: 가져온 Ghostty 키 바인딩 설정 다시 불러오기
nb: Last inn importert Ghostty-tastaturbindingskonfigurasjon på nytt
nl: Geïmporteerde Ghostty-sneltoetsconfiguratie herladen
pl: Przeładuj zaimportowaną konfigurację skrótów klawiszowych Ghostty
pt_br: Recarregar configuração Ghostty importada de atalhos de teclado
pt_pt: Recarregar configuração Ghostty importada de atalhos de teclado
ro: Reîncarcă configurarea importată de asocieri de taste Ghostty
sl: Znova naloži uvoženo konfiguracijo bližnjic tipk Ghostty
sv: Ladda om importerad Ghostty-tangentbindningskonfiguration
uk: Перезавантажити імпортовану конфігурацію прив'язок клавіш Ghostty
vi: Tải lại cấu hình phím tắt Ghostty đã nhập
zh_hans: 重新加载已导入的 Ghostty 快捷键配置
zh_hant: 重新載入已匯入的 Ghostty 快速鍵設定

source: Reloading Imported Config...
ar: جارٍ إعادة تحميل الإعدادات المُستورَدة...
ca: Recarregant configuració importada...
cs: Načítání importované konfigurace...
da: Genindlæser importeret konfiguration...
de: Importierte Konfiguration wird neu geladen...
es: Recargando configuración importada...
fi: Ladataan tuotuja asetuksia uudelleen...
fr: Rechargement de la configuration importée...
he: טוען מחדש תצורה מיובאת...
hu: Importált konfiguráció újratöltése...
it: Ricaricamento configurazione importata...
ja: 読み込んだ設定を再読み込み中...
ko: 가져온 설정을 다시 불러오는 중...
nb: Laster inn importert konfigurasjon på nytt...
nl: Geïmporteerde configuratie wordt herladen...
pl: Przeładowywanie zaimportowanej konfiguracji...
pt_br: Recarregando Configuração Importada...
pt_pt: A recarregar configuração importada...
ro: Se reîncarcă configurarea importată...
sl: Ponovno nalaganje uvožene konfiguracije...
sv: Laddar om importerad konfiguration...
uk: Перезавантаження імпортованої конфігурації...
vi: Đang tải lại cấu hình đã nhập...
zh_hans: 正在重新加载已导入的配置...
zh_hant: 正在重新載入已匯入的設定...

source: Reminds you to return to the app or enable Location Diary after 60 seconds in the background with active SSH sessions
ar: يذكّرك بالعودة إلى التطبيق أو تفعيل يوميات الموقع بعد 60 ثانية في الخلفية مع جلسات SSH نشطة
ca: Us recorda tornar a l'aplicació o activar el Diari d'ubicació després de 60 segons en segon pla amb sessions SSH actives
cs: Připomene vám návrat do aplikace nebo povolení deníku polohy po 60 sekundách na pozadí s aktivními SSH relacemi
da: Påminder dig om at vende tilbage til appen eller aktivere Lokationsdagbog efter 60 sekunder i baggrunden med aktive SSH-sessioner
de: Erinnert Sie daran, zur App zurückzukehren oder das Standorttagebuch zu aktivieren, wenn die App 60 Sekunden im Hintergrund ist und aktive SSH-Sitzungen vorhanden sind
es: Le recuerda volver a la aplicación o activar el Diario de ubicación después de 60 segundos en segundo plano con sesiones SSH activas
fi: Muistuttaa palaamaan sovellukseen tai ottamaan sijaintipäiväkirjan käyttöön 60 sekunnin taustalla olon jälkeen aktiivisilla SSH-istunnoilla
fr: Vous rappelle de revenir dans l'application ou d'activer le journal de localisation après 60 secondes en arrière-plan avec des sessions SSH actives
he: מזכיר לך לחזור לאפליקציה או להפעיל יומן מיקום לאחר 60 שניות ברקע עם הפעלות SSH פעילות
hu: Emlékezteti, hogy térjen vissza az alkalmazásba, vagy engedélyezze a Helynaplót, ha 60 másodpercig a háttérben van aktív SSH munkamenetekkel
it: Ricorda di tornare all'app o attivare il Diario posizione dopo 60 secondi in background con sessioni SSH attive
ja: アクティブなSSHセッションがある状態でバックグラウンドに入って60秒後に、アプリに戻るか位置情報ダイアリーを有効にするようリマインドします
ko: 활성 SSH 세션이 있는 상태에서 백그라운드에 60초 후 앱으로 돌아오거나 위치 일기를 활성화하도록 알려줍니다
nb: Påminner deg om å gå tilbake til appen eller aktivere stedsdagbok etter 60 sekunder i bakgrunnen med aktive SSH-økter
nl: Herinnert u eraan om terug te keren naar de app of Locatiedagboek in te schakelen na 60 seconden op de achtergrond met actieve SSH-sessies
pl: Przypomina o powrocie do aplikacji lub włączeniu Dziennika lokalizacji po 60 sekundach w tle z aktywnymi sesjami SSH
pt_br: Lembra você de retornar ao app ou ativar o Diário de Localização após 60 segundos em segundo plano com sessões SSH ativas
pt_pt: Lembra-o de voltar à aplicação ou ativar o Diário de Localização após 60 segundos em segundo plano com sessões SSH ativas
ro: Va reaminteste sa reveniti in aplicatie sau sa activati Jurnalul de locatie dupa 60 de secunde in fundal cu sesiuni SSH active
sl: Vas opomni, da se vrnete v aplikacijo ali omogočite lokacijski dnevnik po 60 sekundah v ozadju z aktivnimi SSH sejami
sv: Påminner dig att återgå till appen eller aktivera platsdagbok efter 60 sekunder i bakgrunden med aktiva SSH-sessioner
uk: Нагадує повернутися до застосунку або увімкнути Location Diary через 60 секунд у фоні з активними SSH-сеансами
vi: Nhắc bạn quay lại ứng dụng hoặc bật Nhật Ký Vị Trí sau 60 giây chạy nền với các phiên SSH đang hoạt động
zh_hans: 在后台有活跃 SSH 会话 60 秒后，提醒您返回应用或启用位置日记
zh_hant: 在背景有活躍 SSH 工作階段 60 秒後，提醒您返回 App 或啟用位置日記

source: Remote (-R)
ar: بعيد (-R)
ca: Remot (-R)
cs: Vzdálené (-R)
da: Fjern (-R)
es: Remoto (-R)
fi: Etä (-R)
fr: Distant (-R)
he: מרוחק (-R)
hu: Távoli (-R)
it: Remoto (-R)
ja: リモート (-R)
ko: 원격 (-R)
nb: Ekstern (-R)
pl: Zdalne (-R)
pt_br: Remoto (-R)
pt_pt: Remoto (-R)
ro: Remot (-R)
sl: Oddaljeno (-R)
sv: Fjärr (-R)
uk: Віддалений (-R)
vi: Từ xa (-R)
zh_hans: 远程 (-R)
zh_hant: 遠端 (-R)

source: Remote (uses current username)
ar: الخادم البعيد (يستخدم اسم المستخدم الحالي)
ca: Remot (utilitza el nom d'usuari actual)
cs: Vzdálený (použije aktuální uživatelské jméno)
da: Fjern (bruger nuværende brugernavn)
de: Remote (verwendet aktuellen Benutzernamen)
es: Remoto (usa el nombre de usuario actual)
fi: Etäkone (käyttää nykyistä käyttäjänimeä)
fr: Distant (utilise le nom d'utilisateur actuel)
he: מרוחק (משתמש בשם המשתמש הנוכחי)
hu: Távoli (az aktuális felhasználónévvel)
it: Remoto (usa il nome utente corrente)
ja: リモート（現在のユーザー名を使用）
ko: 원격 (현재 사용자명 사용)
nb: Ekstern (bruker gjeldende brukernavn)
nl: Extern (gebruikt huidige gebruikersnaam)
pl: Zdalny (używa bieżącej nazwy użytkownika)
pt_br: Remoto (usa o nome de usuário atual)
pt_pt: Remoto (usa o nome de utilizador atual)
ro: De la distanță (folosește numele de utilizator curent)
sl: Oddaljeni (uporabi trenutno uporabniško ime)
sv: Fjärr (använder aktuellt användarnamn)
uk: Віддалений (використовує поточне ім'я користувача)
vi: Từ xa (sử dụng tên người dùng hiện tại)
zh_hans: 远程（使用当前用户名）
zh_hant: 遠端（使用目前使用者名稱）

source: Remote desktop via VNC / Apple Screen Sharing
ar: سطح مكتب بعيد عبر VNC / مشاركة شاشة Apple
ca: Escriptori remot mitjançant VNC / Compartir pantalla d'Apple
cs: Vzdálená plocha přes VNC / Sdílení obrazovky Apple
da: Fjernskrivebord via VNC / Apple Skærmdeling
de: Remote-Desktop über VNC / Apple Bildschirmfreigabe
es: Escritorio remoto a través de VNC / Compartir pantalla de Apple
fi: Etätyöpöytä VNC:n / Applen näytön jakamisen kautta
fr: Bureau à distance via VNC / Partage d'écran Apple
he: שולחן עבודה מרוחק דרך VNC / שיתוף מסך של Apple
hu: Távoli asztal VNC / Apple Képernyőmegosztás használatával
it: Desktop remoto tramite VNC / Condivisione schermo Apple
ja: VNC / Appleの画面共有によるリモートデスクトップ
ko: VNC / Apple 화면 공유를 통한 원격 데스크탑
nb: Eksternt skrivebord via VNC / Apple Skjermdeling
nl: Extern bureaublad via VNC / Apple Schermdelen
pl: Zdalny pulpit przez VNC / Udostępnianie ekranu Apple
pt_br: Área de trabalho remota via VNC / Compartilhamento de Tela da Apple
pt_pt: Ambiente de trabalho remoto via VNC / Partilha de Ecrã da Apple
ro: Desktop la distanță prin VNC / Partajare ecran Apple
sl: Oddaljeno namizje prek VNC / skupne rabe zaslona Apple
sv: Fjärrskrivbord via VNC / Apples skärmdelning
uk: Віддалений робочий стіл через VNC / Спільний доступ до екрана Apple
vi: Máy tính từ xa qua VNC / Chia sẻ màn hình của Apple
zh_hans: 通过 VNC / Apple 屏幕共享的远程桌面
zh_hant: 透過 VNC／Apple 螢幕共享的遠端桌面

source: Remote Display Size
ar: حجم الشاشة البعيدة
ca: Mida de la pantalla remota
cs: Velikost vzdáleného zobrazení
da: Fjernskærmens størrelse
de: Größe der Remote-Anzeige
es: Tamaño de la pantalla remota
fi: Etänäytön koko
fr: Taille de l'écran distant
he: גודל התצוגה המרוחקת
hu: Távoli kijelző mérete
it: Dimensioni schermo remoto
ja: リモートディスプレイのサイズ
ko: 원격 디스플레이 크기
nb: Størrelse på ekstern skjerm
nl: Formaat extern scherm
pl: Rozmiar zdalnego ekranu
pt_br: Tamanho da Tela Remota
pt_pt: Tamanho do Ecrã Remoto
ro: Dimensiune ecran la distanță
sl: Velikost oddaljenega zaslona
sv: Fjärrskärmens storlek
uk: Розмір віддаленого дисплея
vi: Kích thước màn hình từ xa
zh_hans: 远程显示器大小
zh_hant: 遠端顯示器大小

source: Remote file or directory
ar: ملف أو مجلد بعيد
ca: Fitxer o directori remot
cs: Vzdálený soubor nebo adresář
da: Fjernfil eller -mappe
de: Remote-Datei oder -Verzeichnis
es: Archivo o directorio remoto
fi: Etätiedosto tai -hakemisto
fr: Fichier ou répertoire distant
he: קובץ או תיקייה מרוחקים
hu: Távoli fájl vagy könyvtár
it: File o directory remoto
ja: リモートファイルまたはディレクトリ
ko: 원격 파일 또는 디렉터리
nb: Ekstern fil eller mappe
nl: Extern bestand of map
pl: Zdalny plik lub katalog
pt_br: Arquivo ou diretório remoto
pt_pt: Ficheiro ou diretório remoto
ro: Fișier sau director de la distanță
sl: Oddaljena datoteka ali imenik
sv: Fjärrfil eller katalog
uk: Віддалений файл або каталог
vi: Tệp hoặc thư mục từ xa
zh_hans: 远程文件或目录
zh_hant: 遠端檔案或目錄
